Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_esittelijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen esittelijän tehtävän
sme: Sámediggi almmuha ohcanláhkai mearreáigásaš áššemeannudeaddji barggu

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: MÄÄRÄAIKAISEN ESITTELIJÄN TEHTÄVÄN
sme: MEARREÁIGÁSAŠ ÁŠŠEMEANNUDEADDJI BARGGU

source: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä.
sme: Áššemeannudeaddji váldobargun lea doaibmat sosiála- ja dearvvasvuođalávdegotti áššemeannudeaddjin ja čállin.

source: Työ alkaa 2.4.2018 ja päättyy 28.7.2018.
sme: Bargu álgá 2.4.2018 ja nohká 28.7.2018.

source: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Bargi doaibmabáiki lea čállingotti váldodoaibmabáikkis sámekulturguovddáš Sajosis, Anáris.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveysalan tuntemus.
sme: Barggu menestuvvi dikšuma ovddida heivvolaš allaskuvladutkkus, buorre sámi sosiála- ja dearvvasvuođasuorggi dovdamuš.

source: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.
sme: Buorre hálddahusbargguid ja ekonomiahálddahusa dovdamuš gehččojuvvo ovdun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 466,87 – 2 570,81 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká gaskkas 2 466,87 – 2 570,81 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.3.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info(at)samediggi.fi.
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 26.3.2018 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár / info(at)samediggi.fi.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassedieđuid barggu birra addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Anáris 12.3.2018 Saamelaiskäräjät
sme: Anáris 12.3.2018 Sámediggi
